"AuthTitle" = "您的代理伺服器需要認證。";
"AuthTitleRetry" = "無法驗證您的使用者名稱或密碼。請確定您已輸入正確的使用者名稱或密碼，然後再試一次。";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "請登入 %2$@ 代理伺服器“%3$@”上的“%1$@”區域。";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "請登入 %1$@ 代理伺服器“%2$@”。";
